thnak/Esp32Vault/test/e2e_test_linux/sdkconfig.defaults
# ESP32 Vault - Linux Host E2E Test Configuration
CONFIG_IDF_TARGET="linux"
